[
  "Spline reticolate...",
  "Generazione di dialoghi spiritosi...",
  "Scambiare tempo e spazio...",
  "Ruotando violentemente attorno all'asse y...",
  "Tokenizzare la vita reale...",
  "Piegare il cucchiaio...",
  "Filtraggio morale...",
  "Non pensare agli ippopotami viola...",
  "Serve una nuova miccia...",
  "Buona giornata.",
  "Aggiornando Windows, il tuo PC si riavvierà più volte. Siediti e rilassati.",
  "640K dovrebbero essere sufficienti per chiunque",
  "Gli architetti stanno ancora disegnando",
  "I pezzi stanno crescendo",
  "Stiamo costruendo gli edifici il più velocemente possibile",
  "Preferiresti pollo, bistecca o tofu?",
  "(Non prestare attenzione all'uomo dietro la tenda)",
  "...e goditi la musica dell'ascensore...",
  "Per favore, aspetta mentre i piccoli elfi disegnano la tua mappa",
  "Non preoccuparti, alcuni frammenti hanno cercato di scappare, ma li abbiamo presi",
  "Vorresti patatine fritte con quello?",
  "Controllo della costante gravitazionale nella tua località...",
  "Vai avanti - trattieni il respiro!",
  "...almeno tu non sei in attesa...",
  "Hum qualcosa ad alta voce mentre gli altri fissano",
  "Non sei più in Kansas",
  "Il server è alimentato da un limone e due elettrodi.",
  "Per favore, aspetta che un fornitore di software più grande a Seattle conquisti il ​​mondo",
  "Stiamo mettendo alla prova la tua pazienza",
  "Come se avessi altra scelta",
  "Segui il coniglio bianco",
  "Perché non ordini un panino?",
  "Mentre il satellite si sposta in posizione",
  "mantieni la calma e installa npm",
  "I pezzi scorrono lentamente oggi",
  "Scava sulla 'X' per il tesoro sepolto... ARRR!",
  "È ancora più veloce di quanto potresti disegnarlo",
  "L'ultima volta che l'ho provato, la scimmia non è sopravvissuta. Speriamo che funzioni meglio questa volta.",
  "Avrei dovuto avere un V8 stamattina.",
  "L'altra mia schermata di caricamento è molto più veloce.",
  "Test su Timmy... Avremo bisogno di un altro Timmy.",
  "Reconfoobling energymotron...",
  "(Inserire quarto)",
  "Siamo arrivati?",
  "Hai perso peso?",
  "Conta solo fino a 10",
  "Perché così serio?",
  "Non sei tu sono io.",
  "Contando alla rovescia dall'Infinito",
  "Niente panico...",
  "Prototipi ambigui",
  "Non correre! Siamo tuoi amici!",
  "Vieni qui spesso?",
  "Attenzione: non darti fuoco.",
  "Ti stiamo preparando un biscotto.",
  "Creazione del campo di inversione del ciclo temporale",
  "Far girare la ruota della fortuna...",
  "Caricando il coniglietto incantato...",
  "Possibilità di successo informatica",
  "Mi dispiace Dave, non posso farlo.",
  "Alla ricerca del cambiamento esatto",
  "Tutti i tuoi browser web ci appartengono",
  "Tutto ciò di cui ho veramente bisogno è un kilobit.",
  "Mi sento come se dovessi caricare qualcosa. . .",
  "Come si chiamano 8 Hobbit? Un Hobbyte.",
  "Avrebbe dovuto usare un linguaggio compilato...",
  "È Windows?",
  "Regolazione condensatore di flusso...",
  "Per favore, aspetta che il bradipo inizi a muoversi.",
  "Non rompere ancora lo schermo!",
  "Giuro che è quasi fatto.",
  "Prendiamoci un minuto di consapevolezza...",
  "Gli unicorni sono alla fine di questa strada, lo prometto.",
  "Ascoltando il suono di una mano che batte...",
  "Mantenere tutti gli 1 e rimuovere tutti gli 0...",
  "Mettere la ciliegina sulla torta. La torta non è una bugia...",
  "Pulire le ragnatele...",
  "Assicurarsi che tutte le i abbiano dei punti...",
  "Abbiamo bisogno di più cristalli di dilitio",
  "Dove sono finite tutte le Internet",
  "Collegamento del serbatoio di stoccaggio delle neurotossine...",
  "Concedere desideri...",
  "Il tempo vola quando ti diverti.",
  "Prendi un caffè e torna tra dieci minuti..",
  "Far girare il criceto...",
  "99 bottiglie di birra sul muro..",
  "Resta un po' e ascolta..",
  "Fai attenzione a non calpestare git-gui",
  "Non sei ancora passato!.",
  "Caricalo e verranno",
  "Convincere l'IA a non diventare malvagia..",
  "Non c'è il cucchiaio. Perché non abbiamo finito di caricarlo",
  "Il tuo pollice sinistro punta a destra e il pollice destro punta a sinistra.",
  "Come ci sei arrivato?",
  "Aspetta, senti odore di bruciato?",
  "Calcolare il segreto della vita, dell'universo e di tutto.",
  "Quando niente va bene, vai a sinistra!!...",
  "Amo il mio lavoro solo quando sono in vacanza...",
  "non sono pigro, sono solo rilassato!!",
  "Non rubare mai. Il governo odia la concorrenza...",
  "Perché si chiamano appartamenti se sono tutti attaccati insieme?",
  "La vita è breve - parla velocemente!!!!",
  "Ottimismo - è una mancanza di informazioni.....",
  "Risparmia acqua e doccia insieme",
  "Ogni volta che trovo la chiave del successo, qualcuno cambia la serratura.",
  "A volte penso che la guerra sia il modo in cui Dio ci insegna la geografia.",
  "Ho un problema per la tua soluzione...",
  "Dove c'è una volontà, c'è un parente.",
  "Utente: la parola che usano i professionisti del computer quando intendono !!idiota!!",
  "Gli adulti sono solo bambini con i soldi.",
  "Penso di essere, quindi sono. Penso.",
  "Un bacio è come una lotta, con le bocche.",
  "Tu non paghi le tasse, loro prendono le tasse.",
  "Caffè, Cioccolato, Uomini. Più è ricco, meglio è!",
  "Sono libero da tutti i pregiudizi. Odio tutti allo stesso modo.",
  "git succede",
  "Che le forchette siano con te",
  "Un impegno al giorno toglie la folla",
  "Questo non è uno scherzo, è un impegno.",
  "Costruire tralicci aggiuntivi...",
  "Roping alcune tartarughe marine...",
  "Individuare Jebediah Kerman...",
  "Non siamo responsabili per eventuali schermi rotti a causa dell'attesa.",
  "Ciao IT, hai provato a spegnerlo e riaccenderlo?",
  "Se digiti Google in Google puoi rompere Internet",
  "Beh, questo è imbarazzante.",
  "Qual è la velocità relativa di una rondine senza carico?",
  "Ciao, IT... Hai provato a forzare un riavvio imprevisto?",
  "Ci buttano via come la marmellata di ieri.",
  "Sono abbastanza regolari, i pestaggi, sì. Direi che siamo su un pestaggio bisettimanale.",
  "Gli anziani di Internet non lo sopporterebbero mai.",
  "Lo spazio è polvere mentale invisibile e le stelle sono solo desideri.",
  "Non sapevo che la vernice si asciugasse così in fretta.",
  "Tutto suona allo stesso modo",
  "Vado a portare a spasso il cane",
  "Non ho scelto la vita da ingegnere. La vita da ingegnere ha scelto me.",
  "Divisione per zero...",
  "Genera più Overlord!",
  "Se non torno tra cinque minuti, aspetta più a lungo.",
  "Alcuni giorni, non riesci proprio a sbarazzarti di un bug!",
  "Avremo bisogno di una barca più grande.",
  "Chuck Norris non ha mai git push. Il repo tira prima.",
  "Gli sviluppatori web lo fanno con <style>",
  "Ho bisogno di git pull --la mia-vita-insieme",
  "Gli sviluppatori Java non RIP mai. Ricevono solo Garbage Collected.",
  "Decifrare la crittografia di livello militare...",
  "Simulazione commesso viaggiatore...",
  "Dimostrare P=NP...",
  "Superstringhe aggrovigliate...",
  "Dimenare i pollici...",
  "Ricerca dispositivo di trama...",
  "Cercando di ordinare in O(n)...",
  "Ridere delle tue foto, voglio dire, caricare...",
  "Invio di dati a NS, intendo i nostri server.",
  "Alla ricerca del senso dell'umorismo, per favore aspetta.",
  "Per favore, aspetta che lo stagista riempia il suo caffè.",
  "Un messaggio di errore diverso? Finalmente un po' di progresso!",
  "Aspetta mentre concludiamo insieme il nostro idiota... scusa",
  "Per favore, aspetta mentre riscaldiamo il nostro caffè",
  "Ti preghiamo di attendere mentre convertiamo questo bug in una funzionalità...",
  "Ti prego, aspetta mentre il nostro stagista lascia vim...",
  "L'inverno sta arrivando...",
  "Installazione delle dipendenze",
  "Passaggio all'ultimo framework JS...",
  "Distratto dalle gif di gatti",
  "Trovare qualcuno che tenga la mia birra",
  "BRB, lavorando al mio progetto parallelo",
  "@todo Inserisci un messaggio di caricamento spiritoso",
  "Speriamo che valga la pena aspettare",
  "Aw, schiocco! Non..",
  "Ordinare 1 e 0...",
  "Aggiornamento dipendenze...",
  "Qualunque cosa tu faccia, non guardarti dietro...",
  "Attendere prego... Consultare il manuale...",
  "È buio. È probabile che tu venga mangiato da un grue.",
  "Caricamento messaggio divertente...",
  "Sono le 22:00. Sai dove sono i tuoi figli?",
  "Aspettando che Daenerys dica tutti i suoi titoli...",
  "Sentiti libero di girare sulla tua sedia",
  "Cosa cosa?",
  "formato C: ...",
  "Dimentica di aver visto quella password che ho appena digitato nell'IM...",
  "Cosa c'è sotto?",
  "Il tuo computer ha un virus, il suo nome è Windows!",
  "Vai avanti, trattieni il respiro e fai una tavola da Ironman fino al completamento del caricamento",
  "Annoiato dello spinner a caricamento lento, acquista più RAM!",
  "Aiuto, sono intrappolato in un caricatore!",
  "Qual è la differenza tra un ippopotamo e uno zippo? Uno è davvero pesante, l'altro è un po' più leggero",
  "Per favore aspetta, mentre eliminiamo i Decepticon per te. Sì, puoi ringraziarci più tardi!",
  "Chuck Norris una volta ha urinato nel serbatoio di un semirimorchio per scherzo... quel camion è ora conosciuto come Optimus Prime.",
  "Chuck Norris non indossa un orologio. LUI decide che ore sono.",
  "Estrarre bitcoin...",
  "Scaricare più RAM..",
  "Aggiornamento a Windows Vista...",
  "Eliminazione della cartella System32",
  "Nascondere tutto ; è nel tuo codice",
  "Alt-F4 accelera le cose.",
  "Inizializzazione dell'inizializzatore...",
  "Quando è stata l'ultima volta che hai spolverato qui?",
  "Ottimizzazione dell'ottimizzatore...",
  "Ultima chiamata per il bus dati! Tutti a bordo!",
  "Rilevamento adesivo swag in esecuzione...",
  "Non far sapere mai a un computer che hai fretta.",
  "Un computer farà quello che gli dici di fare, ma potrebbe essere molto diverso da quello che avevi in ​​mente.",
  "Alcune cose che l'uomo non avrebbe mai dovuto sapere. Per tutto il resto, c'è Google.",
  "Unix è facile da usare. È solo molto selettivo su chi sono i suoi amici.",
  "Spalare carbone nel server",
  "Spingendo pixel...",
  "Che ne dici di questo tempo, eh?",
  "Costruire un muro...",
  "Ogni cosa in questo universo è una patata o non una patata",
  "La gravità del tuo problema è sempre inferiore a quella prevista.",
  "Aggiornamento in aggiornamento...",
  "Downloader Downloader...",
  "Debug debugger...",
  "Lettura dei Termini e condizioni per te.",
  "Biscotti digeriti in cottura di nuovo.",
  "Vivi a lungo ed in prosperità.",
  "Non c'è un livello di mucca, ma ce n'è uno di capra!",
  "Eliminando tutto il tuo porno nascosto...",
  "Correre con le forbici...",
  "Sicuramente non un virus...",
  "Puoi chiamarmi Steve.",
  "Sembri una brava persona...",
  "Caffè a casa mia, domani alle 10:00 - non fare tardi!",
  "Lavoro lavoro...",
  "Pazienza! È difficile, lo sai...",
  "Scoprire nuovi modi per farti aspettare...",
  "Il tuo tempo è molto importante per noi. Per favore aspetta mentre ti ignoriamo...",
  "Il tempo vola come una freccia; la frutta vola come una banana",
  "Due uomini sono entrati in un bar; il terzo si è chinato...",
  "Sooooo... Hai già visto le mie foto delle vacanze?",
  "Scusate, siamo impegnati a prenderli tutti, abbiamo finito presto",
  "TODO: Inserisci la musica dell'ascensore",
  "Ancora più veloce dell'aggiornamento di Windows",
  "Hack del compositore: aspettare che le richieste vengano recuperate è meno frustrante se aggiungi -vvv al tuo comando.",
  "Per favore, aspetta mentre i minion fanno il loro lavoro",
  "Afferrare servitori extra",
  "Fare il lavoro pesante",
  "Stiamo lavorando molto duramente... Davvero",
  "Svegliare i tirapiedi",
  "Sei il numero 2843684714 in coda",
  "Per favore aspetta mentre serviamo altri clienti...",
  "Il nostro piano premium è più veloce",
  "Nutrire gli unicorni...",
  "Rottura della barriera subspaziale",
  "Creare una reazione anti-tempo",
  "Impulsi tachionici convergenti",
  "Bypassare il controllo dell'integratore materia-antimateria",
  "Regolazione del gruppo convertitore di cristalli di dilitio",
  "Inversione della polarità dello schermo",
  "Interruzione dei campi di curvatura con un'esplosione di gravitone inverso"
]
